export default{
  "app": {
    "title": "مواقع اختبار COVID-19",
    "subtitle": "ابحث عن اختبار COVID-19 بالقرب منك",
    "bannerAlert": "تم إغلاق العديد من المواقع اليوم. تحقق من تفاصيل الموقع المحددة لمزيد من المعلومات.",
    "noResults": "لم يتم العثور على موقع اختبار ضمن بحثك. يرجى الاتصال بمزود الرعاية الصحية الخاص بك أو زيارة موقع COVID-19 التابع لوزارة الصحة العامة للحصول على معلومات حول <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>إجراء الاختبار في فيلادلفيا</a>."
  },
  "introPage": {
    "p1": "توجد مواقع اختبار دائمة ومؤقتة في جميع أنحاء فيلادلفيا. <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>تعرف على من يجب أن يخضع للاختبار</a>.",
    "section1Title": "ابحث عن حدث اختبار منبثق",
    "p2": "يتم استضافة الأحداث المنبثقة في مواقع مؤقتة ولا تظهر على الخريطة. <a href='https://www.phila.gov/the-latest/all-events/?category=Mobile%20testing%20sites%20for%20COVID-19' target='_blank'>تحقق من حدث التقويم للحصول على التفاصيل</a>.",
    "section2Title": "ابحث عن موقع اختبار",
    "p3": "استخدم أداة البحث هذه من أجل:",
    "ol1": {
      "li1": "حدد موقع اختبار COVID-19 في فيلادلفيا.",
      "li2": "حدد الموقع على الخريطة للحصول على التفاصيل.",
      "li3": "اتصل بمزود الخدمة قبل الذهاب للاختبار."
    },
    "p4": "ما يمكن توقعه في موقع الاختبار",
    "p5": "لن تضطر إلى الدفع من جيبك لإجراء الاختبار. ومع ذلك، قد تقوم بعض المواقع بفواتير التأمين الخاص بك مقابل رسوم زيارة.",
    "p6": "في الموقع، سيُطلب منك تحديد الهوية وقد يُطلب منك أيضًا معلومات التأمين الصحي. إذا لم يكن لديك هذه، فلا يزال بإمكانك إجراء الاختبار.",
    "p7": "قد تقوم بعض المواقع بما يلي:",
    "ul1": {
      "li1": "قصر الاختبار على الأشخاص الذين يستوفون معايير معينة.",
      "li2": "تحتاج إلى موعد.",
      "li3": "اطلب إحالة من طبيبك."
    },
    "p8": "سيُطلب منك تحديد الهوية وسيُطلب منك أيضًا معلومات التأمين الصحي. سوف تكون هناك حاجة لتحديد الهوية لتلقي الاختبار. إذا لم يكن لديك تأمين صحي، فقد تظل قادرًا على تلقي الاختبار عن طريق الدفع من جيبك. بالإضافة إلى ذلك، قد تتطلب بعض المواقع موعدًا.",
    "p9": "سيُطلب منك تحديد الهوية وسيُطلب منك أيضًا معلومات التأمين الصحي. سوف تكون هناك حاجة لتحديد الهوية لتلقي الاختبار. إذا لم يكن لديك تأمين صحي، فقد تظل قادرًا على تلقي الاختبار عن طريق الدفع من جيبك.",
    "callout1": {
      "p1": "<b>أسئلة؟</b> <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>اتصل بالرقم 215-685-5488 أو بمزود الرعاية الصحية الخاص بك، أرسل بريدًا إلكترونيًا إلى COVIDtesting <a href='mailto:COVIDTesting {'@'} phila.gov'> {'@'} phila.gov، أو راجع الأسئلة الشائعة حول إجراء الاختبار في فيلادلفيا.</a></a>"
    }
  },
  "languages": {
    "languagesSpoken": "اللغات التي يتم التحدث بها",
    "english": "الإنجليزية",
    "spanish": "أسباني",
    "chinese": "صينى",
    "french": "الفرنسية",
    "arabic": "العربية",
    "hindi": "هندية",
    "algerian": "جزائري",
    "russian": "روسي",
    "translationServices": "خدمات الترجمة الفورية عبر الهاتف:"
  },
  "address": "يخاطب",
  "keyword": "الكلمة",
  "beforeYouGo": "قبل أن تذهب",
  "checkSite": "تحقق من معلومات الموقع المحددة. ساعات العمل عرضة للتغيير.",
  "hoursVary": "تختلف ساعات العمل والتوافر.",
  "eligibility": "التفاصيل",
  "testingHours": "ساعات الاختبار",
  "daysOfOperation": "أيام التشغيل",
  "Monday": "الإثنين",
  "Tuesday": "الثلاثاء",
  "Wednesday": "الأربعاء",
  "Thursday": "الخميس",
  "Friday": "الجمعة",
  "Saturday": "يوم السبت",
  "Sunday": "الأحد",
  "Unknown": "غير معروف",
  "website": "الموقع الإلكتروني",
  "process": {
    "category": "عملية",
    "driveThru": "من خلال القيادة",
    "walkUp": "المشي",
    "both": "القيادة من خلال السيارة والمشي"
  },
  "radio": {
    "Yes": "نعم",
    "No": "لا"
  },
  "symptomatic": {
    "category": "يجب أن تكون مصحوبة بأعراض",
    "null": "",
    "yes": "يجب أن تكون مصحوبة بأعراض",
    "no": "الأعراض غير مطلوبة (ولكن التعرض قد يكون كذلك)"
  },
  "rapid": {
    "category": "اختبار سريع",
    "Yes": "يقدم الاختبار السريع (اتصل للحصول على التفاصيل)",
    "No": "لا يوجد اختبار سريع"
  },
  "pcr": {
    "category": "اختبار PCR",
    "yes": "يقدم اختبار PCR (اتصل للحصول على التفاصيل)",
    "Yes": "يقدم اختبار PCR (اتصل للحصول على التفاصيل)",
    "no": "لا يوجد اختبار PCR",
    "No": "لا يوجد اختبار PCR"
  },
  "refReq": {
    "category": "الإحالة مطلوبة",
    "null": "",
    "yes": "الإحالة مطلوبة",
    "no": "لا حاجة للإحالة"
  },
  "patientAge": {
    "category": "عمر المريض",
    "null": "",
    "year14": "+14 عامًا",
    "year18": "+18 سنة",
    "pedCare": "يقدم اختبار الأطفال"
  },
  "panelText": {
    "p1": "إذا لم تتمكن من الحصول على اختبار COVID-19 من خلال مقدم الرعاية الصحية الخاص بك، يمكن أن تساعدك هذه الأداة في العثور على اختبار داخل مدينة فيلادلفيا."
  },
  "restrictions": {
    "lowInc": "هذا الموقع مخصص للعائلات والأفراد ذوي الدخل المنخفض.",
    "year14": "يجب أن يكون عمرك 14 عامًا أو أكثر.",
    "year18": "يجب أن يكون عمرك 18 عامًا أو أكثر.",
    "netPat": "يجب أن يكون المريض في شبكة المزود لتلقي الاختبار في هذا الموقع.",
    "medPrior": "ستعطى الأولوية للعاملين في مجال الرعاية الصحية والمستجيبين الأوائل في هذا الموقع.",
    "homeless": "هذا الموقع مخصص للأشخاص الذين يعانون من التشرد.",
    "telemed": "زيارة التطبيب عن بعد مطلوبة قبل الاختبار في هذا الموقع.",
    "onlineQuest": "يجب إكمال الاستبيان عبر الإنترنت قبل زيارة هذا الموقع."
  },
  "notes": {
    "schedApp": "المواعيد مطلوبة للاختبار.",
    "refReq": "الإحالة مطلوبة.",
    "schedAppRefReq": "مطلوب التعيين والإحالة.",
    "noApp": "لا يلزم تحديد موعد للاختبار.",
    "testAll": "يتم توفير الاختبار حتى في حالة عدم وجود الأعراض."
  },
  "facilityType": {
    "drugstore": "متجر الأدوية",
    "fieldSite": "الموقع الميداني",
    "clinic": "عيادة",
    "hospital": "المستشفى",
    "other": "أخرى",
    "phmcHC": "مركز PHMC الصحي",
    "urgentCare": "الرعاية العاجلة",
    "cityHC": "مركز صحة المدينة",
    "homelessServices": "خدمات المشردين"
  },
  "tooltips": {
    "symptomatic": "لمزيد من المعلومات، راجع أعراض فيروس كورونا (CDC)"
  }
}