export default{
  "app": {
    "title": "Пункты тестирования на COVID-19",
    "subtitle": "Найдите ближайший к вам тест на COVID-19",
    "bannerAlert": "Многие сайты сегодня закрыты. Для получения дополнительной информации ознакомьтесь с информацией о конкретном сайте.",
    "noResults": "В результатах поиска не было найдено ни одного сайта для тестирования. Позвоните своему врачу или посетите веб-сайт Департамента общественного здравоохранения по COVID-19 для <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>получения информации о прохождении тестирования в Филадельфии</a>."
  },
  "introPage": {
    "p1": "По всей Филадельфии есть постоянные и временные испытательные полигоны. <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>Узнайте, кому следует пройти тестирование</a>.",
    "section1Title": "Найдите всплывающее тестовое событие",
    "p2": "Всплывающие мероприятия проводятся во временных местах и не отображаются на карте. <a href='https://www.phila.gov/the-latest/all-events/?category=Mobile%20testing%20sites%20for%20COVID-19' target='_blank'>Подробности смотрите в календаре событий</a>.",
    "section2Title": "Найдите тестовый сайт",
    "p3": "Используйте этот поисковик, чтобы:",
    "ol1": {
      "li1": "Найдите пункт тестирования на COVID-19 в Филадельфии.",
      "li2": "Выберите местоположение на карте для получения подробной информации.",
      "li3": "Обратитесь к поставщику, прежде чем приступить к тестированию."
    },
    "p4": "Чего ожидать на испытательном полигоне",
    "p5": "Вам не придется платить из своего кармана, чтобы пройти тест. Однако некоторые сайты могут выставить счет за посещение вашей страховки.",
    "p6": "На сайте вас попросят предъявить удостоверение личности, а также информацию о медицинском страховании. Если у вас их нет, вы все равно можете пройти тест.",
    "p7": "Некоторые сайты могут:",
    "ul1": {
      "li1": "Ограничьте тестирование людьми, отвечающими определенным критериям.",
      "li2": "Запишитесь на прием.",
      "li3": "Потребуйтесь направления от врача."
    },
    "p8": "Вас попросят предъявить удостоверение личности, а также информацию о медицинском страховании. Для прохождения теста потребуется удостоверение личности. Если у вас нет медицинской страховки, вы все равно сможете пройти тест, заплатив из своего кармана. Кроме того, в некоторых учреждениях может потребоваться запись на прием.",
    "p9": "Вас попросят предъявить удостоверение личности, а также информацию о медицинском страховании. Для прохождения теста потребуется удостоверение личности. Если у вас нет медицинской страховки, вы все равно сможете пройти тест, заплатив из своего кармана.",
    "callout1": {
      "p1": "<b>Вопросы?</b> Позвоните своему врачу или <a href='https://www.phila.gov/programs/coronavirus-disease-2019-covid-19/guidance/faq/#getting-tested' target='_blank'>ознакомьтесь с ответами на часто задаваемые вопросы о прохождении тестирования в Филадельфии</a>."
    }
  },
  "languages": {
    "languagesSpoken": "Разговорные языки",
    "english": "английский",
    "spanish": "испанский",
    "chinese": "Китайский",
    "french": "Французский",
    "arabic": "арабский",
    "hindi": "хинди",
    "algerian": "алжирский",
    "russian": "Русский",
    "translationServices": "Услуги по переводу телефонных разговоров:"
  },
  "address": "адрес",
  "keyword": "ключевое слово",
  "beforeYouGo": "Перед отъездом",
  "checkSite": "Проверьте информацию о конкретном сайте. Часы работы могут быть изменены.",
  "hoursVary": "Часы работы и наличие свободных мест различаются.",
  "eligibility": "Подробности",
  "testingHours": "Часы тестирования",
  "daysOfOperation": "Дни работы",
  "Monday": "понедельник",
  "Tuesday": "вторник",
  "Wednesday": "Среда",
  "Thursday": "Четверг",
  "Friday": "пятница",
  "Saturday": "суббота",
  "Sunday": "Воскресенье",
  "Unknown": "Неизвестно",
  "website": "Вебсайт",
  "process": {
    "category": "Процесс",
    "driveThru": "Проездной",
    "walkUp": "Прогулка",
    "both": "Проезд и прогулка"
  },
  "radio": {
    "Yes": "Да",
    "No": "Нет"
  },
  "symptomatic": {
    "category": "Должно быть симптоматическим",
    "null": "",
    "yes": "Должно быть симптоматическим",
    "no": "Симптомы не обязательны (но возможно воздействие)"
  },
  "rapid": {
    "category": "Быстрое тестирование",
    "Yes": "Предлагает быстрое тестирование (подробности уточняйте по телефону)",
    "No": "Нет экспресс-тестирования"
  },
  "pcr": {
    "category": "ПЦР-тестирование",
    "yes": "Предлагает тестирование методом ПЦР (подробности уточняйте по телефону)",
    "Yes": "Предлагает тестирование методом ПЦР (подробности уточняйте по телефону)",
    "no": "Нет ПЦР-тестирования",
    "No": "Нет ПЦР-тестирования"
  },
  "refReq": {
    "category": "Требуется направление",
    "null": "",
    "yes": "Требуется направление",
    "no": "Направление не требуется"
  },
  "patientAge": {
    "category": "Возраст пациента",
    "null": "",
    "year14": "+14 лет",
    "year18": "+18 лет",
    "pedCare": "Предлагает педиатрическое тестирование"
  },
  "panelText": {
    "p1": "Если вы не можете пройти тест на COVID-19 у своего врача, этот инструмент поможет вам найти тест в городе Филадельфия."
  },
  "restrictions": {
    "lowInc": "Этот сайт предназначен для семей с низкими доходами и отдельных лиц.",
    "year14": "Должно быть 14 лет или старше.",
    "year18": "Должно быть 18 лет или старше.",
    "netPat": "Чтобы пройти тест на этом сайте, пациент должен быть в сети поставщика медицинских услуг.",
    "medPrior": "На этом объекте приоритет будет отдаваться медицинским работникам и службам быстрого реагирования.",
    "homeless": "Этот сайт предназначен для бездомных людей.",
    "telemed": "Перед тестированием на этом сайте необходимо пройти телемедицинский осмотр.",
    "onlineQuest": "Перед посещением этого сайта необходимо заполнить онлайн-анкету."
  },
  "notes": {
    "schedApp": "Для тестирования необходимо записаться на прием.",
    "refReq": "Требуется направление.",
    "schedAppRefReq": "Требуется предварительная запись и направление.",
    "noApp": "Запись на тестирование не требуется.",
    "testAll": "Тестирование проводится даже при отсутствии симптомов."
  },
  "facilityType": {
    "drugstore": "Аптека",
    "fieldSite": "Полевой сайт",
    "clinic": "Клиника",
    "hospital": "Больница",
    "other": "Другой",
    "phmcHC": "Медицинский центр PHMC",
    "urgentCare": "Срочная медицинская помощь",
    "cityHC": "Городской медицинский центр",
    "homelessServices": "Услуги для бездомных"
  },
  "tooltips": {
    "symptomatic": "Дополнительные сведения см. в разделе Симптомы коронавируса (CDC)"
  }
}